/* Localized versions of Info.plist keys */

CFBundleName = "Orientazione diretta";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Orientazione diretta versione 1.2, Copyright 2005 Carte Blanche Conseil.";